{
  "blocks": [
    "Suomen ambientyhdistys ~ on voittoa tavoittelematon kulttuuriyhdistys, joka edistää ambient-musiikkia ja siihen liittyvää kokeellista, audiovisuaalista sekä taiteidenvälistä työskentelyä Suomessa.",
    "Yhdistyksen kotipaikka on Tampere. Yhdistys toimii kuitenkin koko Suomessa ja kansainvälisesti.",
    "Suomen ambientyhdistys ~ järjestää festivaaleja, tapahtumia ja esityksiä, sekä toteuttaa yhteistyönä taiteellisia hankkeita eri taiteilijoiden ja yhteisöjen kanssa erilaisissa ympäristöissä.",
    "Toimintaan kuuluu paikkasidonnaisia teoksia, hajautettuja satelliittitapahtumia, klubitoimintaa, julkaisuja ja muuta ambient-musiikkiin ja kokeelliseen äänitaiteeseen liittyvää toimintaa.",
    "Yhdistys ~ tekee yhteistyötä eri toimijoiden kanssa myös valtakunnallisesti ja kansainvälisesti.",
    "Keskeinen osa yhdistyksen toimintaa on Siirtymä-festivaalin järjestäminen.",
    "Siirtymä-festivaali on vuosittain Tampereella järjestettävä ambient-tapahtuma ja sitä ympäröivä laajempi kokonaisuus, johon kuuluu satelliittitapahtumia, ympäristötaideteoksia ja muita esityksiä.",
    "008-siirtyma.jpg",
    "Siirtymä rakentuu hajautetusta ohjelmasta ja paikkasidonnaisista toteutuksista, jotka muodostavat kokonaisuuden useisiin eri ympäristöihin.",
    "Festivaali toimii alustana uusille taiteellisille tuotannoille ja pitkäjänteiselle yhteistyölle.",
    "LOVI on ambientmusiikin ja AV-taiteen liveklubi, jonka toiminnan ytimessä on esittävä taide. LOVI-klubin juuret ovat Helsingissä ja se on toiminut kohtaamispaikkana sadoille esiintyjille sekä ambientmusiikista ja VJ-taiteesta kiinnostuneelle yleisölle. LOVI-klubin uusi lokaatio on nyt Atmos Taproom Tampereella, osoitteessa Erkkilänkatu 11. Klubia järjestetään kuukausittain ja LOVI toimii yhteistyössä Siirtymän kanssa.",
    "Yhdistyksen toiminta on voittoa tavoittelematonta. Kaikki varat käytetään yhdistyksen tarkoituksen toteuttamiseen.",
    "Lisätietoja Siirtymä-festivaalista löydät osoitteesta: [www.siirtyma.com](https://www.siirtyma.com)",
    "\"Ambient music must be able to accommodate many levels of listening attention without enforcing one in particular.\" Brian Eno",
    "Suomen Ambientyhdistyksen jäseneksi voi liittyä kuka tahansa, joka hyväksyy yhdistyksen tarkoituksen ja säännöt. Jäsenmaksu on 20 euroa vuodessa.",
    "016-siirtyma-woodhenge.jpg",
    "Suomen Ambientyhdistys ry. Kotipaikka: Tampere.",
    "Yhdistys järjestää Siirtymä-festivaalia, Lovi-klubia sekä muita ambient-musiikkiin ja kokeelliseen äänitaiteeseen liittyviä tapahtumia ja hankkeita.",
    "Tietoja tulevista tapahtumista julkaistaan aktiivisesti Instagram-tilillä @siirtyma: [instagram.com/siirtyma](https://instagram.com/siirtyma)"
  ]
}
